Azure/kubelogin/kubelogin
autojump
bat
cocoapods
docker-compose
fd
fzf
git
go
go-jira
k9s
kubectl
minikube
mise
npm
packer
podman
rar
ripgrep
rust-app
scrcpy
the_silver_searcher
tig
tldr
tmux
trash
tree
vim
zoxide
zsh

alt-tab
alfred
appcleaner
bettertouchtool
bitwarden
dbeaver-community
firefox
ghostty
handy
imageoptim
maccy
podman-desktop
rectangle
vlc
warp
